[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_39 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油タンク"

[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_49 DisSeqAct_UpdateTaskTarget]
m_TargetName="ルーン"

[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_92 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油タンク"

[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_93 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油タンク"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Scenes.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="ミッションの手がかりを得た"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discovery.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="法令地区 水辺地帯"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="タリアからデリラの情報を得られなかった"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="ギャングの基地"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="チャンシー"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="展望台"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="チャンシー"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="タリア"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="ギャングのメンバー表"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_50 DisSeqAct_UpdateTaskTarget]
m_TargetName="ハッター"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_51 DisSeqAct_UpdateTaskTarget]
m_TargetName="奇妙なハット"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_52 DisSeqAct_UpdateTaskTarget]
m_TargetName="トレバーの袋小路"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_54 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_55 DisSeqAct_UpdateTaskTarget]
m_TargetName="ハッターの芝生"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_56 DisSeqAct_UpdateTaskTarget]
m_TargetName="空のキー・ラック"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_57 DisSeqAct_UpdateTaskTarget]
m_TargetName="隊長の郵便箱"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_58 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_59 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区の鍵"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_60 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区の鍵"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_61 DisSeqAct_UpdateTaskTarget]
m_TargetName="ハッター"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_62 DisSeqAct_UpdateTaskTarget]
m_TargetName="ハッター"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_68 DisSeqAct_UpdateTaskTarget]
m_TargetName="ハッターの芝生"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="ハッターギャングのテリトリー"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="鍵"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_58 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_64 DisSeqAct_UpdateTaskTarget]
m_TargetName="ビリー・ラーク"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_66 DisSeqAct_UpdateTaskTarget]
m_TargetName="タリア"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_67 DisSeqAct_UpdateTaskTarget]
m_TargetName="タリアとドックス"

